<!DOCTYPE html>
<html lang="FA" dir="RTL">
    <head>
        <?php
         $title = " درباره ما ";
         require_once "./header.php";
        ?>     
    <title>درباره ما</title>
</head>
<body >
    <div class="container-fluid" style="padding-top: 10px">
        <nav class="well well-ls" style="background: #E7F1CD">            
            <center>
                
                <h1>
                    اصول اساسی شرکت هوشمند آموزش برنا
                    <br>
                    در زمینه حفظ حریم خصوصی
                    
                </h1>
                                <br>
                <br>

                                <p>
دکتر تست برای حریم شخصی افراد احترام قایل است.
 </p>     
                <br>
                <p>
جهت ایجاد حساب کاربری برای مشتریان خود در هنگام ثبت نام اطلاعاتی از کاربران درخواست می‌کند.
                </p>     
                <br>
                <p>

ذکر شماره موبایل صحیح و آدرس ایمیل دقیق برای خدمات دهی در مواقع ضروری مثل ارایه مشاوره و پیگیری مشکلات الزامی است.
 </p>     
                <br>
                <p>
حفظ و نگهداری از رمز عبور به عهده کاربر است، پس رمز کاربری خود را در اختیار شخص دیگری قرار ندهید.
 </p>     
                <br>
                <p>
دکتر تست کلیه اطلاعات ثبت شده شما را محرمانه می‌داند و این اطلاعات را در اختیار هیچ شخص یا سازمانی قرار نمی‌دهد.
 </p>     
                <br>
                <p>
           در صورت وجود هرگونه سوال، لطفاً با اطلاعات تماس زیر ارتباط برقرار کنید.
            </p>     
                <br>
                <p>
           تلفن تماس و فکس :
           44853985
            </p>     
                <br>
                <p>
           دفتر مرکزی :
            </p>     
                <br>
                <p>
           تهران، سردار جنگل شمالی، خ لارن، خ ارکیده، خیابان آیت،   23
                           <p>

                               <br>
                <p>
                    با تشکر از حسن توجه شما
                    <br>
                    مدیریت شرکت هوشمند آموزش برنا
                    
                </p>
            </center>
        </nav>
    </div>
        <?php
        // put your code here
        ?>
</body>
    <?php
    require_once "./footer.php";
    ?>        

</html>
